[{"title":"La Mulți Ani 404Moldova!","url":"https://blog.404.md/la-mul%C8%9Bi-ani-404moldova-bf927a567da5?source=rss----2b501cb3c655---4","description":"\n<p><em>Astăzi 9 martie 2018, spațiul nostru de coworking împlinește 1An! Felicitări tuturor membrilor, fondatorilor, pretenilor noștri, partenerilor, vizitatorilor și tuturor celor care ne urmăresc și mulțumită cărora creștem și ne dezvoltăm!</em></p>\n<p>Încă suntem micuți, dar totodată am crescut, am muncit mult pentru asta, încă mai avem unde crește, și cu siguranță vom depune extrem de mult efort pentru asta. Totuși avem și unele realizări, ne-am făcut prieteni noi, am terminat de decorat oficiul așa cum am vrut:) am organizat evenimente, multe și frumoase, am învățat de la toți și de la toate.</p>\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*-cdlZMVaBvGzNn4cv-Jl6w.jpeg\"></figure><p>Totul a început spontan în Decembrie 2016, când fondatorul și prietenul nostru Vladimir Ursu, a avut geniala idee de a crea încă o comunitate pentru specialiștii din domeniul IT, unde să existe comfort, liniște și o atmosferă potrivită pentru muncă dar și pentru momente de relaxare. I-a dat și o denumire deosebită <strong><em>404NotFound , </em></strong>promitem că îl punem să scrie un articol aparte despre asta))))) Totuși suntem deosebiți și pentru asta îi mulțumim.</p>\n<p>Nu o să stau să povestesc ce am făcut în acest an, pentru că avem deja un astfel de articol <a href=\"https://blog.404.md/vin-s%C4%83rb%C4%83torile-vin-%C8%99i-la-404-moldova-cf0788ab9a4b\">AICI</a>, vrem doar să însemnăm și în scris acest eveniment, deoarece pentru noi este unul grandios, și să vă invităm în fiecare zi din 12-16 martie de la 10:00 AM-12:00 PM, la <strong><em>Donut Breakfast Party</em></strong> pentru a face cunoștință, pentru a comunica și pentru a prelungi serbarea noastră. Mai multe detalii puteți găsi <a href=\"https://www.facebook.com/404Moldova/\">AICI!</a></p>\n<p>Gata, mergem să suflăm în tort și să ne continuăm serbarea……:)</p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=bf927a567da5\" width=\"1\" height=\"1\"><hr>\n<p><a href=\"https://blog.404.md/la-mul%C8%9Bi-ani-404moldova-bf927a567da5\">La Mulți Ani 404Moldova!</a> was originally published in <a href=\"https://blog.404.md/\">404 Moldova</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>\n","image":"https://cdn-images-1.medium.com/max/1024/1*-cdlZMVaBvGzNn4cv-Jl6w.jpeg","localimage":"static/img/medium/1*-cdlZMVaBvGzNn4cv-Jl6w.jpeg","publishedAt":"Mar 09, 2018"},{"title":"Coworking versus munca de acasă","url":"https://blog.404.md/coworking-versus-munca-de-acas%C4%83-d0e59f470dd2?source=rss----2b501cb3c655---4","description":"\n<p>Cred că una din cele mai răspândite întrebări întâlnite vreodată: “De ce să lucrez dintr-un coworking dacă pot munci și de acasă?” <em>sau</em> “Cu aceeași bani închiriez un apartament, și e tot pentru mine”. Hai totuși să vedem care ar fi cel mai potrivit răspuns la această întrebare.</p>\n<p>În ultimii ani, fenomenul numit <em>coworking</em> are o ascendență uimitoare în orașul nostru. Lăudabil pentru țara noastră, favorabil pentru domeniul IT de la noi. Și mai îmbucurător este faptul că se preconizează încă câteva să fie deschise în timpul apropiat. So… good job Moldova!</p>\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/800/1*ICy_TTwHTecBJraukhrboA.png\"><figcaption><a href=\"https://www.freepik.com/free-photos-vectors/people\">Vector created by Freepik</a></figcaption></figure><p>Dar hai să ne întoarcem la cea mai întrebătoare întrebare întâlnită la potențialii clienți:) Cum îi convingem că se merită să te ridici în fiece zi din pat, și să vii într-un oficiu unde vei fi înconjurat minim de <em>aproximativ</em> 30 persoane? Dacă ești unul din acele persoane care ai muncit de acasă în ultimii ani, va fi o decizie greu de luat, mai ales că munca de acasă are foarte multe avantaje. Îți economisește timpul care îl pierzi pe drum, poți să te ocupi paralel de necesitățile casei, gătit, curat, plimbat câinele ș.a.m.d. Dar hai să vedem și cealaltă parte a monedei…poate fi extrem de plictisitor, mai ales dacă în obligațiunile tale nu este inclusă comunicarea cu alte persoane.</p>\n<p>Unul din motivele pentru care ar alege cineva să muncească de acasă, este evitarea distragerii atenției. Te deranjează când cineva vorbește tare la telefon, sau când cineva șoptește ceva celui de alături, când membrii hotărăsc să facă o pauză și merg la masa de fotbal. Totuși, se merită să încerci!</p>\n<p><strong><em>Distracția</em></strong> are și calitățile sale pozitive, în momentul când simți că ai obosit și vrei puțin să te destinzi, cu siguranță vei găsi pe cineva care să îți spună un banc, să jucați o partidă de fotbal, să faceți schimb de idei/păreri… dacă erai acasă sigur era să tragi un pui de somn sau să privești TV, în schimb te-ai ales cu ceva nou:)</p>\n<p>Unora le place la nebunie să <strong><em>comunice</em></strong>. Altora, nu. Acesta ar putea fi unul din motive, care te-ar face să renunți la idea aderării la un coworking. Well, nu este obligatoriu să discuți sau să zâmbești unor persoane pe care abia le cunoști, sau care nu îți sunt pe plac. Într-un spațiu de coworking, poți întâlni oameni diferiți, chiar și dintre cei care aleg să se concentreze asupra task-urilor personale. În același timp, dacă ai un start-up și ai nevoie de parteneri, un astfel de spațiu e locul potrivit pentru tine, ai șansa să fii invitat la diverse evenimente, training-uri unde poți găsi exact ceea de ce ai nevoie. Totodată, poți să nu mergi la aceste evenimente, dacă nu intră în lista ta de dorințe. Ce vreau să spun…un coworking space este potrivit pentru ambele categorii de persoane.</p>\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/800/1*1RQvbFTYwi5UK1RbJfGdIA.png\"><figcaption><a href=\"https://www.freepik.com/free-photos-vectors/people\">Vector created by Freepik</a></figcaption></figure><p><strong><em>Cheltuielile</em></strong> la care ești supus, atunci când ești membrul unui astfel de spațiu, le poți stabili tu. Nu ar trebui să te coste extrem de mult, excepție ar face doar alegerea unui coworking luxos. Freelancerii sunt mai deschiși către astfel de opțiuni, pe când companiile ar putea întâlni dificultăți. Toate spațiile de coworking din Chișinău îți pun la dispoziție mai multe tipuri de abonamente, respectiv poți să îl alegi pe cel care ți se potrivește ție. Cel mai mare plus, în alegerea unui astfel de spațiu drept oficiu, este că achiți o sumă și…tadam….. ai tot ce vrei, cafea, gustoșenii, comunicare, sală de conferințe (dacă ai ales o astfel de opțiune), nu ai necesitatea de a ieși pentru nici un motiv, poți să mănânci aici, să dormi, să te distrezi, pe scurt vorbind…All inclusiv+lots of Fun:)</p>\n<p>Ar fi totuși posibil ca munca de acasă să îți economisească ceva bani, dar rămâne deja la discreția fiecăruia să aleagă cea mai potrivită variantă. Nu contează din ce categorie faci parte, cu siguranță în oraș vei găsi ceea ce ți se potrivește.</p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=d0e59f470dd2\" width=\"1\" height=\"1\"><hr>\n<p><a href=\"https://blog.404.md/coworking-versus-munca-de-acas%C4%83-d0e59f470dd2\">Coworking versus munca de acasă</a> was originally published in <a href=\"https://blog.404.md/\">404 Moldova</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>\n","image":"https://cdn-images-1.medium.com/max/800/1*ICy_TTwHTecBJraukhrboA.png","localimage":"static/img/medium/1*ICy_TTwHTecBJraukhrboA.png","publishedAt":"Feb 16, 2018"},{"title":"4 Abonamente noi oferite de 404 Moldova","url":"https://blog.404.md/4-abonamente-noi-oferite-de-404-moldova-1e631ed6ab23?source=rss----2b501cb3c655---4","description":"\n<p>Pentru comoditatea clienților și potențialilor clienți 404 Moldova, venim cu noutăți bune. De azi puteți opta pentru unul din cele 4 abonamente noi, care le-am pus la dispoziția Dumneavoastră. Acum, cu un singur click, poți deveni membru al coworking-ului nostru. <a href=\"https://orders.fest.md/ro/biz/404-moldova\">https://orders.fest.md/ro/biz/404-moldova</a></p>\n<p><em>O să încercăm în acest articol, să vă oferim mai multe detalii despre opțiunile pe care le oferă fiecare dintre cele 4 abonamente, pentru a fi informat la maxim.</em></p>\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*qQq2Y6XDTTgRpQ-MalflLQ.png\"></figure><p><strong><em>Hub Resident </em></strong>este abonamentul potrivit pentru tine, dacă lucrezi singur și ai nevoie de un loc individual și permanent. Îți oferim acces biometric 24/7, ceai,cafea, biscuiți și fructe, folosirea proiectoarelor la necesitate, acces la sălile de conferințe, și cel mai atractiv este că oferim 1 săptămînă gratuit pentru 2 prieteni ai tăi. dacă crezi că ți se potrivește…Vino!</p>\n<p><strong><em>Teams</em></strong> pentru echipele formate din 2 persoane și mai mult, 404 Moldova este locul indicat și potrivit. De ce? Cu siguranță ve-ți participa sau organiza diverse meeting-uri, iar noi vă oferim spațiul perfect pentru asta (3 săli de conferințe), și folosirea gratuită a proiectoarelor pentru teambuilding-urile viitoare. Locuri permanente și alăturate de muncă, iar sticlele instalate la mese îți vor oferi acea intimitate de care cu siguranță are nevoie orice echipă. Accesul pe bază de amprentă îl garantăm 24/7, și toate bunătățile care le vei găsi la bucătărie îți sunt la dispoziție:)</p>\n<p><strong><em>Day Pass</em></strong> este abonamentul perfect pentru persoanele care nu iubesc să lucreze zi de zi în același birou, sau pentru freelanceri. Dacă te afli în sectorul Botanica, și ai nevoie de conexiune la internet, o cafea și un loc în care să muncești, acest tip de abonament îți oferă exact ceea de ce ai nevoie. Așa că, nu sta pe gânduri!</p>\n<p><strong><em>Weekdays </em></strong>90% din populație, are regimul de lucru clar stabilit, Luni-Vineri de la 9:00–18:00, și pentru acestă situație noi venim cu o ofertă convenabilă, din care puteți beneficia de un loc de muncă comfortabil, cu acces la training-urile și evenimentele care vor avea loc în incinta spațiului nostru de coworking.</p>\n<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/512/1*8jrc8mQBAu5JMMWCkf5GEA.png\"></figure><p>Pentru o descriere mai detaliată a abonamentelor sus menționate, accesați site-ul: <a href=\"http://www.404.md,/\">www.404.md</a> iar dacă v-am intrigat nu ezitați să ne contactați! Vă așteptăm cu drag la noi:)</p>\n<p>Mulțumim mult partenerilor care ne-au ajutat în realizarea acestui pas <a href=\"http://www.fest.md/\">www.Fest.md</a></p>\n<img src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=1e631ed6ab23\" width=\"1\" height=\"1\"><hr>\n<p><a href=\"https://blog.404.md/4-abonamente-noi-oferite-de-404-moldova-1e631ed6ab23\">4 Abonamente noi oferite de 404 Moldova</a> was originally published in <a href=\"https://blog.404.md/\">404 Moldova</a> on Medium, where people are continuing the conversation by highlighting and responding to this story.</p>\n","image":"https://cdn-images-1.medium.com/max/1024/1*qQq2Y6XDTTgRpQ-MalflLQ.png","localimage":"static/img/medium/1*qQq2Y6XDTTgRpQ-MalflLQ.png","publishedAt":"Feb 12, 2018"}]